[
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "templater-obsidian",
  "darlal-switcher-plus",
  "obsidian-image-toolkit",
  "find-unlinked-files",
  "obsidian-pangu",
  "dataview",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-admonition",
  "highlightr-plugin",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-git",
  "obsidian-custom-frames",
  "obsidian-hover-editor",
  "cmenu-plugin"
]