[
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "templater-obsidian",
  "darlal-switcher-plus",
  "obsidian-image-toolkit",
  "find-unlinked-files",
  "obsidian-pangu",
  "flashcards-obsidian",
  "dataview",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-admonition",
  "highlightr-plugin"
]