[
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "oz-image-plugin",
  "recent-files-obsidian",
  "customizable-sidebar",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "darlal-switcher-plus",
  "obsidian-dynamic-toc",
  "url-into-selection",
  "sliding-panes-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "find-unlinked-files",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-pandoc"
]